Autodesk.Revit.DB.Mechanical.DuctFittingAndAccessoryPressureDropData.#ctor(Autodesk.Revit.DB.FamilyInstance)
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was null
Since:
2014